{
  "beritas": [ 
    {
      "id": "mari-menyambut-bulan-suci-ramadhan",
      "date": "23 Maret 2023",
      "title": "Mari Menyambut Bulan Suci Ramadhan",
      "text": "Sebentar lagi kita akan memasuki bulan yang sangat mulia, bulan suci Ramadhan. Bulan Ramadan adalah bulan yang sangat mulia karena semua pahala ibadah sunnah (seperti shalat, zikir, sedekah, dan lainnya) yang dilaksanakan pada bulan ini akan dilipatgandakan.Oleh sebab itu, jangan sampai kita kehilangan kesempatan ini. Sebagai contoh, barang siapa yang memberikan makanan kepada orang yang berpuasa, niscaya hal itu menjadi wasilah untuk diampuni dosa-dosanya dan terbebas dari siksa neraka. Sebentar lagi kita akan memasuki bulan yang sangat mulia, bulan suci Ramadhan. Bulan Ramadan adalah bulan yang sangat mulia karena semua pahala ibadah sunnah (seperti shalat, zikir, sedekah, dan lainnya) yang dilaksanakan pada bulan ini akan dilipatgandakan. Oleh sebab itu, jangan sampai kita kehilangan kesempatan ini. Sebagai contoh, barang siapa yang memberikan makanan kepada orang yang berpuasa, niscaya hal itu menjadi wasilah untuk diampuni dosa-dosanya dan terbebas dari siksa neraka. Bukan hanya itu, dia juga akan memperoleh pahala yang sama dengan orang yang berpuasa tersebut tanpa mengurangi pahalanya sedikit pun. Pada setiap malam bulan Ramadan, Allah SWT membebaskan ribuan hamba-Nya yang telah ditetapkan azab untuknya. Pada bulan ini pula pintu-pintu surga dibuka, pintu-pintu neraka ditutup, dan setan-setan dibelenggu  serta pintu-pintu rahmat dibuka. Mari Bersama kita menyambut bulan suci ramadhan ini dengan suka cita. Mari kita persiapkan diri kita sebaik mungkin untuk bisa mengumpulkan pahala sebanyak-banyaknya di bulan ini. Kami segenap keluarga besar yayasan tahfizh  sulaimaniyah mengucapkan marhaban ya Ramadhan, selamat menunaikan ibadah-ibadah  yang akan dilaksanan dalama bulan yang mulia ini.",
      "image": "https://images.unsplash.com/photo-1488521787991-ed7bbaae773c?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1170&q=80"
    },
    {
      "id": "program-berbagi",
      "date": "27 Maret 2023",
      "title": "Mari Menyambut Bulan Suci Ramadhan",
      "text": "Sebentar lagi kita akan memasuki bulan yang sangat mulia, bulan suci Ramadhan. Bulan Ramadan adalah bulan yang sangat mulia karena semua pahala ibadah sunnah (seperti shalat, zikir, sedekah, dan lainnya) yang dilaksanakan pada bulan ini akan dilipatgandakan. Oleh sebab itu, jangan sampai kita kehilangan kesempatan ini. Sebagai contoh, barang siapa yang memberikan makanan kepada orang yang berpuasa, niscaya hal itu menjadi wasilah untuk diampuni dosa-dosanya dan terbebas dari siksa neraka. ",
      "image": "https://images.unsplash.com/photo-1504159506876-f8338247a14a?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1169&q=80"
    },
    {
      "id": "program",
      "date": "29 Maret 2023",
      "title": "Mari Menyambut Bulan Suci Ramadhan",
      "text": "Sebentar lagi kita akan memasuki bulan yang sangat mulia, bulan suci Ramadhan. Bulan Ramadan adalah bulan yang sangat mulia karena semua pahala ibadah sunnah (seperti shalat, zikir, sedekah, dan lainnya) yang dilaksanakan pada bulan ini akan dilipatgandakan. Oleh sebab itu, jangan sampai kita kehilangan kesempatan ini. Sebagai contoh, barang siapa yang memberikan makanan kepada orang yang berpuasa, niscaya hal itu menjadi wasilah untuk diampuni dosa-dosanya dan terbebas dari siksa neraka. ",
      "image": "https://images.unsplash.com/photo-1469571486292-0ba58a3f068b?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1170&q=80"
    }
  ],
  "comments": [
    { "id": 1, "body": "some comment", "postId": 1 },
    { "id": 2, "body": "some comment", "postId": 1 }
  ],
  "profile": {
    "name": "typicode"
  }
}
